computer	1267
system	932
like	822
people	813
time	715
new	646
use	576
phone	555
program	554
number	537
t	501
real	497
software	492
service	489
know	468
bbs	452
information	445
file	430
hackers	410
board	408
x	406
code	401
way	397
boards	391
systems	390
hacker	379
network	375
line	370
long	362
security	358
telephone	354
world	351
c	340
`	339
access	334
good	324
computers	319
data	319
underground	317
called	313
said	312
disk	310
read	289
work	277
user	274
files	273
calls	273
g	273
bell	272
find	271
electronic	270
group	268
public	266
want	266
high	265
users	264
end	263
sex	258
little	252
known	249
s	246
set	243
secret	242
right	241
local	238
things	236
day	232
unix	231
mail	230
pirate	228
point	227
type	226
numbers	224
message	223
company	223
found	222
thing	217
ibm	217
look	216
address	215
got	215
police	214
apple	213
case	211
years	210
need	209
programs	208
great	206
going	206
best	204
e	202
office	202
u	201
lines	201
think	199
old	199
sysop	199
come	198
fact	198
list	198
worm	197
stone	197
etc	196
money	195
place	194
n	194
run	191
account	191
year	190
free	188
o	186
lot	183
m	183
area	182
actually	180
person	179
federal	179
possible	178
note	178
large	178
help	177
phrack	175
order	174
power	173
law	173
simply	173
crime	173
phreak	171
different	170
state	170
cable	170
game	170
second	169
life	169
digital	169
key	169
home	168
lda	168
small	167
let	167
available	167
try	164
machine	163
control	162
general	162
american	161
start	160
tell	159
far	158
copy	158
pwn	158
better	157
course	157
groups	156
elite	156
open	153
left	152
book	152
host	152
probably	151
later	151
routine	151
written	150
document	150
r	149
d	149
dos	148
pirates	148
knowledge	147
says	145
programmer	144
write	143
hard	143
e911	143
issue	142
went	142
school	141
problem	141
password	141
hacking	141
memory	140
bulletin	139
b	139
calling	138
box	138
community	137
following	137
poke	137
lod	136
sure	136
talk	136
article	136
away	135
break	134
internet	134
business	134
change	133
times	133
card	133
guy	132
trouble	131
telco	131
technical	130
man	130
process	130
big	129
social	128
k	128
co	128
friends	128
byte	128
version	128
equipment	128
government	127
today	127
word	127
page	127
usually	126
send	125
running	125
primenet	124
personal	123
p	123
special	123
center	123
switch	123
leave	122
games	122
having	122
cut	122
kind	121
seen	121
private	121
able	120
ask	119
works	119
distance	119
text	118
example	118
communications	117
members	117
command	117
standard	117
hours	117
vs	117
cyberspace	116
generally	116
bit	116
started	116
certain	116
common	116
single	115
phreaks	114
date	114
hand	113
especially	113
v	113
bad	113
wire	113
kapor	113
questions	112
space	111
came	111
ii	111
stuff	111
messages	111
news	111
non	111
services	111
credit	111
monitor	111
true	110
problems	110
means	110
ae	110
given	110
hack	110
begin	110
taken	110
university	110
sent	110
field	110
companies	110
aos	110
names	109
york	109
test	109
fraud	109
sta	109
dg	109
red	108
terminal	108
source	108
vax	108
mind	107
america	107
bytes	107
thought	106
trying	106
diamond	106
technology	105
stones	105
section	104
h	104
operator	104
port	104
conference	104
feel	103
getting	103
contact	103
legion	102
drop	102
current	102
blue	102
level	101
networks	101
question	101
dial	101
programmers	101
node	100
force	99
working	99
important	99
author	99
normal	99
customer	99
head	98
pair	98
chicago	98
light	98
particular	97
involved	97
track	97
states	96
night	96
began	96
making	96
w	96
doom	96
cu	96
codes	95
took	95
machines	95
instead	95
including	95
color	95
boot	95
enter	94
interest	94
jackson	94
form	94
based	93
believe	93
entire	93
words	93
f	93
black	93
voice	93
loop	93
device	93
screen	93
master	93
likely	92
enforcement	92
dead	92
story	92
idea	91
understand	91
legal	90
longer	90
table	90
operating	90
neidorf	90
future	89
house	89
directory	89
inc.	89
early	88
pay	88
told	88
clear	88
complete	88
science	88
matter	87
goes	87
simple	87
inside	87
major	87
class	87
value	86
present	86
check	86
soon	85
months	85
looking	85
city	85
makes	85
deal	85
modem	85
mutual	85
protection	85
yes	84
basic	84
net	84
login	84
steve	84
prophet	84
project	83
tried	83
easy	83
magazine	83
finally	83
switching	83
psap	83
room	82
connected	82
location	82
crackdown	82
bank	81
ad	81
reason	80
act	80
half	80
friend	80
programming	80
knight	80
original	80
vms	80
ring	80
c0	80
report	79
close	79
days	79
buy	79
remote	79
press	79
virus	78
addresses	78
connection	78
considered	78
areas	78
air	77
interesting	77
illegal	77
corporate	77
handle	76
asked	76
party	76
ways	76
love	76
directly	76
issues	76
bug	76
agents	76
remember	75
save	75
size	75
aa	75
cause	75
bugs	75
feh	75
mac	75
l	74
callers	74
worth	74
learn	74
knew	74
fun	74
answer	74
media	73
rest	73
writing	73
sort	73
sysops	73
drive	73
allow	73
official	73
price	73
oral	73
diamonds	73
d0	73
bne	73
live	72
human	72
textfiles	72
shit	72
quality	72
ok	72
gone	72
ed	72
result	72
criminal	72
united	71
cost	71
mr.	71
takes	71
short	71
ones	71
return	71
connect	71
uses	71
necessary	71
similar	71
attempt	71
phoenix	71
crash	71
caller	71
street	71
turn	71
john	70
pretty	70
discovered	70
log	70
mci	70
experience	70
effort	70
step	70
id	70
national	70
distribution	70
luke	70
barlow	69
hell	69
don't	69
door	69
war	69
tone	69
maybe	68
white	68
transfer	68
radio	68
subject	68
error	68
task	68
completely	68
post	68
heard	68
civil	68
provide	67
pez	67
wrote	67
disks	67
useful	67
individual	67
uucp	67
techniques	67
false	67
subscriber	67
paper	67
hardware	67
stage	67
tso	67
welcome	66
starting	66
needed	66
y	66
purpose	66
print	66
happened	66
attention	66
term	66
fone	66
release	65
named	65
lightning	65
week	65
support	65
required	65
outside	65
activities	65
lord	65
ssc	65
received	64
warez	64
ago	64
wanted	64
count	64
tcp	64
described	64
ff	64
atlanta	64
rules	64
stolen	64
organization	64
hold	63
fairly	63
minutes	63
actual	63
types	63
reading	63
usenet	63
activity	63
cdc	63
sundevil	63
terminus	63
bpl	63
building	62
society	62
created	62
face	62
main	62
central	62
thanks	62
shell	62
dark	62
gets	61
member	61
history	61
language	61
passwords	61
circuit	61
privacy	61
commercial	61
lost	61
specific	61
charge	61
speed	61
thousands	61
hands	61
interrogator	61
water	61
bellsouth	61
parts	60
care	60
beginning	60
info	60
designed	60
country	60
play	60
wrong	60
cases	60
operation	60
accounts	60
passed	60
search	60
hear	60
operators	60
jmp	60
past	59
bits	59
spread	59
wo	59
exactly	59
knows	59
tape	59
certainly	59
worked	59
include	59
trial	59
action	59
piece	59
situation	59
kept	59
view	59
tech	59
research	59
zero	59
vm	59
political	59
cops	59
position	58
looks	58
saying	58
king	58
oh	58
viruses	58
age	58
published	58
routines	58
eff	58
property	57
kids	57
mean	57
phreaking	57
teleconnect	57
sector	57
hook	57
job	57
stop	57
million	57
material	57
california	57
load	57
taking	57
scale	57
professional	57
switches	57
powerful	57
station	56
attack	56
gun	56
included	56
changes	56
fee	56
hi	56
method	56
abuse	56
sense	56
fbi	56
fb	56
methods	55
washington	55
posted	55
gave	55
nice	55
series	55
commands	55
fast	55
figure	55
potential	55
tops	55
signal	55
caused	55
status	55
hot	55
thackeray	55
masturbation	55
self	54
continue	54
currently	54
young	54
random	54
pc	54
ground	54
ip	54
wants	54
hundreds	54
wait	54
display	54
jump	54
exist	53
late	53
fire	53
comes	53
coming	53
discussion	53
responsible	53
lives	53
volume	53
copies	53
normally	53
entirely	53
hosts	53
digits	53
changed	53
october	53
caught	53
fry	53
books	53
low	53
macdougall	53
hope	52
nt	52
upload	52
giving	52
tap	52
fiction	52
month	52
phones	52
hit	52
possibly	52
request	52
notes	52
stored	52
follow	52
gateway	52
interested	52
international	52
easily	52
theft	52
dollars	52
green	52
fence	52
devotees	52
rom	52
freedom	51
ready	51
direct	51
decided	51
function	51
exchange	51
appear	51
difficult	51
protect	51
raid	51
afinger	51
a9	51
physical	50
kill	50
places	50
talking	50
highly	50
led	50
anti	50
turned	50
pass	50
established	50
allows	50
returned	50
letter	50
letters	50
immediately	50
hp	50
devices	50
communication	50
customers	50
court	50
guys	50
thousand	50
msg	50
bd	50
manager	50
tend	49
sell	49
record	49
intended	49
st	49
ess	49
u.s.	49
practice	49
individuals	49
ex	49
touch	49
wires	49
da	49
lamp	49
manual	49
fcic	49
ice	49
xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx	49
telecommunications	48
fuck	48
near	48
natural	48
saw	48
rights	48
unknown	48
de	48
lists	48
happen	48
obvious	48
expert	48
agent	48
geek	48
flaws	48
carat	48
vector	48
nature	47
beat	47
metal	47
busy	47
evidence	47
effect	47
truly	47
reality	47
keyboard	47
records	47
associated	47
internal	47
articles	47
baud	47
multi	47
arizona	47
loss	47
block	47
points	47
death	47
cyberpunk	47
held	46
stupid	46
captain	46
eyes	46
printed	46
wide	46
limited	46
particularly	46
tv	46
straight	46
structure	46
multiple	46
entry	46
san	46
computing	46
hour	46
texas	46
consider	46
role	46
industry	46
mafia	46
earth	46
pole	46
fear	45
unlike	45
car	45
related	45
couple	45
graphics	45
cool	45
reply	45
online	45
strong	45
bill	45
closed	45
input	45
college	45
versions	45
branch	45
entered	45
loaded	45
features	45
copyright	45
sold	45
total	45
organized	45
keys	45
easier	45
kp	45
peek	45
distributed	44
obviously	44
looked	44
mentioned	44
description	44
server	44
binary	44
extensive	44
austin	44
atari	44
association	44
cards	44
weeks	44
con	44
f2	44
kracking	44
poor	43
basically	43
download	43
feature	43
bring	43
willing	43
socket	43
placed	43
active	43
staff	43
require	43
dangerous	43
teenage	43
food	43
seized	43
pick	43
izenberg	43
cow	43
emeralds	43
4c	43
journal	42
format	42
appears	42
chance	42
allowed	42
merely	42
reference	42
prime	42
discussed	42
division	42
despite	42
lack	42
middle	42
attorney	42
illuminated	42
trade	42
cmp	42
authority	41
felt	41
fine	41
wish	41
notice	41
yeah	41
sound	41
contains	41
reset	41
sets	41
geeks	41
routing	41
character	41
appropriate	41
eventually	41
purposes	41
commonly	41
charges	41
carry	41
link	41
modified	41
toll	41
art	41
locations	41
investigation	41
july	41
sophisticated	41
defense	41
living	41
criminals	41
rwts	41
cover	40
somewhat	40
stay	40
editor	40
club	40
music	40
terms	40
introduction	40
receive	40
reports	40
mark	40
digit	40
seconds	40
approach	40
avoid	40
located	40
market	40
instructions	40
plant	40
extremely	40
offices	40
cross	40
strange	40
parents	40
pin	40
wares	40
partner	40
harry	40
urvile	40
kkkkk	40
create	39
conditions	39
quickly	39
met	39
realize	39
pages	39
newsletter	39
november	39
i.e.	39
favorite	39
weird	39
unfortunately	39
comments	39
final	39
body	39
department	39
quit	39
listed	39
provided	39
technique	39
ability	39
primary	39
guide	39
legitimate	39
length	39
carrier	39
president	39
bbss	39
plan	39
lower	39
prices	39
dry	39
sherwood	39
boxes	39
coin	39
maintenance	39
star	39
godwin	39
irc	39
eor	39
obtain	38
separate	38
famous	38
share	38
watch	38
happens	38
fucking	38
nibble	38
january	38
spent	38
damage	38
earlier	38
store	38
design	38
cash	38
cheap	38
follows	38
carried	38
successful	38
somebody	38
recent	38
piracy	38
forest	38
suddenly	38
sorry	38
output	38
sexual	38
gail	38
troubles	38
colleagues	38
ratte	38
jsr	38
c08c	38
actions	37
conversation	37
happy	37
instance	37
fight	37
meet	37
engineering	37
careful	37
anybody	37
ny	37
hang	37
protocol	37
complex	37
mode	37
referred	37
forward	37
usr	37
site	37
trunk	37
sun	37
procedure	37
sequence	37
facility	37
prevent	37
manner	37
dec	37
brought	37
impossible	37
trace	37
owned	37
failed	37
plans	37
aware	37
intrusion	37
moment	37
k00l	37
cook	37
joy	37
frontier	37
bellcore	37
8c	37
according	36
nation	36
inc	36
rich	36
testing	36
path	36
huge	36
eye	36
playing	36
reach	36
employees	36
domain	36
standards	36
expect	36
developed	36
rate	36
cat	36
florida	36
sub	36
forms	36
unusual	36
judge	36
kid	36
education	36
cables	36
infected	36
training	36
occurred	36
wall	36
deviant	36
fortran	36
laws	35
oil	35
march	35
anarchy	35
add	35
meg	35
errors	35
family	35
attempts	35
tells	35
blocking	35
handles	35
regular	35
interests	35
degree	35
broken	35
waiting	35
assume	35
experts	35
range	35
illinois	35
robert	35
morning	35
dc	35
presence	35
deep	35
crimes	35
guilty	35
prison	35
popular	35
electronics	35
hurt	35
foundation	35
res	35
industrial	34
bomb	34
arrested	34
drugs	34
plus	34
totally	34
repeat	34
recently	34
pdp	34
meeting	34
ran	34
meaning	34
unique	34
specialized	34
connections	34
sending	34
typical	34
mit	34
root	34
higher	34
interface	34
reasons	34
medium	34
voltage	34
dear	34
steal	34
feet	34
operations	34
warning	34
men	34
chip	34
sel	34
q	34
die	34
drug	34
equivalent	34
ics	34
product	33
requires	33
success	33
trust	33
period	33
mentor	33
publication	33
attitude	33
stations	33
boy	33
response	33
split	33
installed	33
organizations	33
added	33
contain	33
killer	33
advanced	33
berkeley	33
correct	33
effective	33
learned	33
officials	33
fcc	33
bought	33
prove	33
gotten	33
dialing	33
typing	33
sum	33
tsps	33
console	33
familiar	33
feeder	33
everybody	33
phiber	33
andrews	33
illicit	33
swamp	33
infect	33
.lzh	33
ldy	33
8d	33
guard	32
previous	32
limit	32
bunch	32
largely	32
appeared	32
built	32
larger	32
readers	32
keeping	32
networking	32
ftp	32
automatic	32
answers	32
showed	32
documents	32
scan	32
western	32
core	32
chat	32
primarily	32
xx	32
meant	32
slightly	32
corporation	32
attempted	32
quick	32
costs	32
advantage	32
copied	32
target	32
telcos	32
topics	32
topic	32
interrogation	32
protected	32
heavy	32
proper	32
valuable	32
tao	32
rule	31
build	31
culture	31
claim	31
identify	31
military	31
recognize	31
basis	31
children	31
february	31
runs	31
enjoy	31
latest	31
produce	31
damn	31
utility	31
spend	31
contents	31
speak	31
challenge	31
modems	31
functions	31
details	31
terminals	31
determine	31
defined	31
sites	31
resources	31
telenet	31
tools	31
midnight	31
financial	31
managed	31
magazines	31
depending	31
agency	31
setting	31
seven	31
formal	31
students	31
contained	31
william	31
analysis	31
satellite	31
alarm	31
charged	31
loose	31
basics	31
signalling	31
explain	31
mounted	31
failure	31
f1	31
influence	31
publicly	31
participants	31
raids	31
d5	31
greater	30
obtained	30
throw	30
base	30
god	30
reader	30
includes	30
noise	30
default	30
needs	30
reached	30
goldstein	30
movie	30
skills	30
applications	30
statement	30
followed	30
gives	30
detail	30
ascii	30
shown	30
pieces	30
lead	30
changing	30
development	30
xenix	30
electric	30
storage	30
south	30
ie	30
filled	30
cracking	30
boston	30
flash	30
efforts	30
logged	30
answering	30
variety	30
assistance	30
concerned	30
reported	30
brilliant	30
dozen	30
shut	30
acts	30
establish	30
threat	30
grand	30
crack	30
phantom	30
shall	30
personnel	30
sign	30
weight	30
bag	30
hey	30
pressure	30
wear	30
encrypted	30
investigators	30
mere	30
foley	30
leeches	30
sendmail	30
lude	30
tha	30
speech	29
tie	29
breaking	29
noticed	29
speaking	29
supposed	29
ass	29
difference	29
supply	29
paid	29
protocols	29
z	29
reputation	29
shows	29
opened	29
september	29
understanding	29
datagram	29
extra	29
tax	29
telecom	29
proprietary	29
risk	29
leaving	29
impedance	29
results	29
percent	29
pairs	29
choice	29
brand	29
offer	29
holes	29
technological	29
growing	29
behavior	29
richard	29
fellow	29
bioc	29
lex	29
thank	29
shape	29
escape	29
modern	29
yellow	29
spot	29
wood	29
glass	29
zenner	29
emerald	29
w3	29
c9	29
consists	28
rope	28
moving	28
stories	28
iii	28
girl	28
apparently	28
asking	28
talked	28
walk	28
catch	28
worry	28
thinking	28
application	28
characters	28
destination	28
moved	28
levels	28
sys	28
tracing	28
events	28
minute	28
incoming	28
lights	28
expertise	28
upper	28
string	28
detailed	28
released	28
policy	28
worse	28
fully	28
safety	28
telephones	28
student	28
suit	28
investment	28
telling	28
team	28
vast	28
ani	28
variable	28
listen	28
prompt	28
girls	28
child	28
luding	28
hbo	28
sic	28
knights	27
turns	27
evil	27
exists	27
leech	27
slowly	27
sounds	27
cd	27
detect	27
dealing	27
remain	27
usual	27
brief	27
respond	27
examples	27
marked	27
seriously	27
discuss	27
mainframe	27
fashion	27
remove	27
flag	27
passing	27
refer	27
dropped	27
instruction	27
products	27
secure	27
thinks	27
possibility	27
responsibility	27
catalog	27
trash	27
argument	27
shift	27
hex	27
brown	27
watched	27
floor	27
odd	27
mother	27
boys	27
women	27
bright	27
sectors	27
etext	27
leftist	27
stack	27
rubies	27
luckenbill	27
snocrash	27
ea	27
heart	26
creative	26
sit	26
distribute	26
concept	26
hate	26
safe	26
absolutely	26
owner	26
phreakers	26
foreign	26
engineer	26
feds	26
guess	26
ethernet	26
hello	26
provides	26
prepared	26
causes	26
west	26
continued	26
causing	26
buried	26
existence	26
selling	26
sales	26
agencies	26
worms	26
bed	26
gain	26
sharp	26
widely	26
professionals	26
plenty	26
unit	26
bored	26
dog	26
opposite	26
aerial	26
acid	26
1980s	26
denning	26
ruby	26
global	25
naturally	25
na	25
worst	25
collection	25
cracked	25
exact	25
starts	25
detection	25
pro	25
broke	25
waste	25
busted	25
tapes	25
average	25
rfc	25
describe	25
indicate	25
kinds	25
properly	25
model	25
verify	25
hole	25
indicates	25
dallas	25
conferencing	25
magnetic	25
additional	25
hair	25
knowing	25
truth	25
characteristics	25
frequency	25
employee	25
played	25
teachers	25
television	25
offered	25
round	25
compared	25
chain	25
forbidden	25
publicity	25
incorrect	25
intellectual	25
values	25
eat	25
dedicated	25
study	25
pre	25
loser	25
june	25
deleted	25
maintain	25
tip	25
buffer	25
ha	25
demon	25
blow	25
dictionary	25
engineers	25
clever	25
peers	25
f0	25
ideas	24
typed	24
uploaded	24
smaller	24
pm	24
watching	24
union	24
anonymous	24
presented	24
summer	24
e.g.	24
header	24
definition	24
keeps	24
objects	24
steps	24
window	24
tx	24
supposedly	24
north	24
library	24
al	24
georgia	24
reserve	24
identification	24
district	24
corner	24
funds	24
monitoring	24
sitting	24
detected	24
bridge	24
tandem	24
shop	24
intelligence	24
stoll	24
object	24
incident	24
advertising	24
delete	24
advice	24
examine	24
genuine	24
finished	24
balls	24
wars	24
providing	24
items	24
suggest	24
edge	24
rarely	24
stopped	24
swiftly	24
lived	24
gold	24
baby	24
cop	24
publisher	24
gurps	24
seizure	24
century	24
kyrie	24
checked	24
boykin	24
gem	24
masturbated	24
b2	24
golden	23
entering	23
gon	23
mention	23
puts	23
scott	23
taran	23
serve	23
funny	23
chaos	23
lame	23
bruce	23
victim	23
phile	23
eavesdropping	23
prefer	23
writer	23
hanging	23
rock	23
sir	23
forced	23
ties	23
imagine	23
route	23
checks	23
explained	23
david	23
register	23
processing	23
ma	23
bin	23
logging	23
older	23
determined	23
banks	23
rapidly	23
theory	23
checking	23
slow	23
picked	23
commission	23
unauthorized	23
regard	23
emergency	23
smart	23
lose	23
hotel	23
owners	23
management	23
labs	23
administration	23
danger	23
debate	23
mess	23
scene	23
perfect	23
frequently	23
fail	23
sight	23
jobs	23
closely	23
pressed	23
condition	23
physically	23
sai	23
visible	23
os	23
headquarters	23
train	23
grateful	23
uploads	23
contrary	23
finger	23
counter	23
examined	23
cultural	23
bottle	23
illuminati	23
fitzpatrick	23
rad	23
sen	23
b1	23
b7	23
identity	22
apply	22
heat	22
town	22
background	22
event	22
title	22
double	22
utilities	22
michigan	22
decide	22
concerning	22
cyber	22
happening	22
feeling	22
garbage	22
stand	22
environment	22
sprint	22
collect	22
heads	22
permission	22
udp	22
servers	22
channel	22
putting	22
replaced	22
centers	22
limits	22
username	22
profit	22
gaming	22
daily	22
granted	22
hearing	22
immediate	22
links	22
hz	22
ringing	22
trunks	22
energy	22
picture	22
vol	22
clearly	22
nasa	22
threats	22
offering	22
fiber	22
infection	22
hip	22
direction	22
billing	22
outer	22
logic	22
telegraph	22
a.	22
suspicious	22
goals	22
ware	22
pain	22
assembly	22
invented	22
respect	22
intruder	22
plastic	22
considerable	22
reveal	22
units	22
closure	22
rare	22
circle	22
ansi	22
scheme	22
documentation	22
plug	22
join	22
strongly	22
fantasy	22
liberties	22
libertarians	22
congress	22
crowd	22
bear	22
p.	22
optik	22
inspector	22
mmoc	22
3f	22
bc	22
lie	21
standing	21
movement	21
largest	21
yer	21
satan	21
uploading	21
bother	21
english	21
mr	21
father	21
associate	21
belong	21
portion	21
originally	21
lots	21
trip	21
adventure	21
solo	21
t.	21
removed	21
asks	21
handled	21
feed	21
automatically	21
accepted	21
checksum	21
attached	21
occur	21
jolnet	21
email	21
okay	21
presents	21
accomplished	21
dollar	21
fake	21
addition	21
begins	21
honest	21
prosecution	21
admitted	21
corporations	21
ultimate	21
tries	21
weapons	21
publishing	21
homes	21
shared	21
altered	21
b.	21
highest	21
lawyers	21
extent	21
friendly	21
jail	21
tkos	21
tool	21
signals	21
fall	21
perform	21
generation	21
joint	21
af	21
drives	21
audience	21
suspect	21
possession	21
editors	21
shadowhawk	21
obscure	21
fe	21
facets	21
3.3	21
participated	21
lzh	21
epilog	21
wave	20
birth	20
express	20
context	20
fair	20
gas	20
sat	20
expected	20
writers	20
truck	20
pointed	20
trading	20
harder	20
bills	20
image	20
tends	20
opinion	20
spell	20
expensive	20
mistake	20
transmission	20
blank	20
mailing	20
practical	20
necessarily	20
option	20
telebit	20
sco	20
conferences	20
sources	20
francisco	20
pursuit	20
linked	20
tracks	20
executed	20
valid	20
package	20
performed	20
loops	20
significant	20
hardly	20
carbon	20
originated	20
regarded	20
considering	20
fix	20
officially	20
administrators	20
southern	20
grew	20
miles	20
giant	20
interview	20
additionally	20
traditional	20
peace	20
flaw	20
researchers	20
destroy	20
lab	20
firm	20
confusion	20
silent	20
dr.	20
institute	20
fones	20
we'll	20
shadow	20
faster	20
isdn	20
sensors	20
climb	20
choose	20
recognized	20
thieves	20
exit	20
appendix	20
acf2	20
sam	20
april	20
pants	20
critical	20
heavily	20
gang	20
george	20
raided	20
fish	20
fletc	20
rip	20
committed	20
conspiracy	20
style	20
underwear	20
workshop	20
inclusions	20
slot	20
rs232	20
novice	20
2b	20
ldx	20
falcon	20
brk	20
a0	20
independent	19
iron	19
arrest	19
wife	19
personally	19
land	19
duty	19
excellent	19
helps	19
saved	19
nn	19
programmed	19
resistance	19
paying	19
spirit	19
arp	19
references	19
ends	19
gateways	19
sri	19
r.	19
risks	19
bar	19
initiative	19
trap	19
processes	19
forth	19
jack	19
hidden	19
conclusion	19
premises	19
volts	19
recorder	19
traffic	19
ohms	19
sections	19
usage	19
literally	19
director	19
teach	19
teacher	19
successfully	19
operate	19
arrived	19
increase	19
enormous	19
1960s	19
wild	19
hoffman	19
youth	19
resistor	19
plain	19
pirating	19
joke	19
boxing	19
eating	19
desk	19
blood	19
beam	19
constantly	19
definitions	19
aid	19
thoroughly	19
facilities	19
desire	19
simulation	19
mouse	19
quote	19
sf	19
boog	19
floppy	19
buying	19
nibbles	19
citizens	19
labor	19
hide	19
participation	19
politics	19
pantheon	19
clothes	19
usss	19
mitch	19
journalists	19
computerized	19
technically	19
exclusive	19
bare	19
arcane	19
currency	19
practiced	19
kluepfel	19
purity	19
t0	19
ba	19
iny	19
accept	18
missile	18
mid	18
leeching	18
grown	18
thomas	18
forget	18
existing	18
figured	18
rated	18
copying	18
wonder	18
beer	18
specifically	18
served	18
index	18
claims	18
compiled	18
amendment	18
suppose	18
receiving	18
session	18
fit	18
finds	18
arpanet	18
stick	18
pull	18
authors	18
downloading	18
pa	18
il	18
sh	18
goal	18
attacks	18
massachusetts	18
amounts	18
connecting	18
considerably	18
nodes	18
confused	18
refuse	18
virtually	18
cooperation	18
vary	18
battery	18
element	18
pulse	18
publications	18
cold	18
disconnect	18
obtaining	18
officers	18
smith	18
opportunity	18
defend	18
match	18
cutting	18
item	18
procedures	18
modify	18
spreading	18
publish	18
dirty	18
travel	18
curiosity	18
spy	18
wizard	18
woman	18
canada	18
trw	18
score	18
career	18
brother	18
super	18
matters	18
ing	18
select	18
luthor	18
perimeter	18
tones	18
scratch	18
auto	18
principles	18
shock	18
carefully	18
pipe	18
animal	18
controlled	18
ama	18
refers	18
minor	18
silicon	18
experienced	18
nervous	18
mixed	18
serving	18
orange	18
19.4.11.a	18
encryption	18
patch	18
philes	18
formally	18
won	18
pirated	18
crashed	18
reverse	18
ac	18
tiny	18
associations	18
sterling	18
prosecutors	18
vail	18
endless	18
utterly	18
ended	18
nagle	18
valve	18
rating	18
moves	18
cz	18
f00	18
petted	18
bb	18
bookie	18
eleet	18
ee	18
3cpu	18
nop	18
c8	18
demuffin	18
constitution	17
virtual	17
road	17
massive	17
shot	17
ball	17
textfile	17
discussions	17
rise	17
processor	17
laugh	17
fell	17
conversations	17
crazy	17
d.	17
fourth	17
fill	17
bob	17
island	17
finding	17
hung	17
tied	17
sides	17
reasonable	17
specified	17
requests	17
perfectly	17
agree	17
counts	17
sake	17
pattern	17
tables	17
neat	17
adult	17
houston	17
trick	17
st.	17
los	17
suspicion	17
completed	17
repeated	17
loading	17
regardless	17
leaves	17
parties	17
persons	17
begun	17
east	17
relations	17
informed	17
prior	17
stealing	17
facts	17
electronically	17
warrant	17
surprising	17
purchased	17
aspects	17
cap	17
unlikely	17
craig	17
papers	17
badly	17
defeat	17
lay	17
afraid	17
folks	17
quarterly	17
ali	17
surface	17
apart	17
apparent	17
fan	17
soft	17
npa	17
module	17
foot	17
ct	17
covers	17
controller	17
interfaces	17
mouth	17
'em	17
alive	17
dick	17
raise	17
proceeded	17
players	17
journalist	17
pioneers	17
gutenberg	17
communities	17
gigantic	17
bloodaxe	17
understood	17
fancy	17
scarcely	17
struggle	17
universe	17
justice	17
wonderful	17
fingers	17
innocent	17
crew	17
ram	17
stanley	17
screens	17
dorothy	17
2600hz	17
linear	17
structures	17
you'll	17
fuxin	17
wopr	17
ec	17
beq	17
governments	16
creating	16
expression	16
attempting	16
measures	16
santa	16
fat	16
jason	16
previously	16
devoted	16
remains	16
occasionally	16
requirements	16
silver	16
associates	16
rm	16
mm	16
seeing	16
jim	16
prominent	16
jersey	16
angry	16
communicate	16
involves	16
alike	16
lucky	16
fax	16
female	16
charles	16
copyrighted	16
datagrams	16
assigned	16
combination	16
database	16
handling	16
efficient	16
chosen	16
flat	16
pacific	16
guest	16
gnu	16
phase	16
payphone	16
generated	16
sheets	16
purchase	16
transferred	16
evening	16
armed	16
ohm	16
benefit	16
passes	16
answered	16
estimate	16
measure	16
eliminate	16
impressive	16
operated	16
sensitive	16
exception	16
blocked	16
nationwide	16
applied	16
legally	16
mitnick	16
sentence	16
appearance	16
county	16
officer	16
tricks	16
agreed	16
capacity	16
band	16
concern	16
businesses	16
monday	16
destructive	16
macintosh	16
backup	16
showing	16
positive	16
formed	16
button	16
millions	16
win	16
cracker	16
alot	16
blotto	16
convinced	16
utopia	16
locked	16
enjoyed	16
constructed	16
receiver	16
depth	16
lan	16
universal	16
dr	16
produced	16
piss	16
uh	16
manuals	16
houses	16
apollo	16
gems	16
scientific	16
growth	16
corollary	16
lies	16
xerox	16
s.	16
eggbert	16
tended	16
teenagers	16
jane	16
intent	16
licked	16
claimed	16
libertarian	16
notion	16
explore	16
thou	16
crystal	16
ya	16
cpsr	16
thirty	16
flight	16
chief	16
pure	16
victims	16
sought	16
bridges	16
dealers	16
peer	16
jury	16
lunch	16
region	16
angles	16
subroutine	16
subj	16
b700	16
barney	16
ab	16
fondled	16
copya	16
redragon	16
motd	16
th3	16
milliamp	16
f8	16
b942	16
c0ec	16
construction	15
gathering	15
posts	15
replied	15
assuming	15
cord	15
bat	15
anymore	15
tired	15
wow	15
lotus	15
bet	15
feels	15
category	15
j	15
useless	15
noted	15
continues	15
bitnet	15
forwarding	15
fts	15
importance	15
newspaper	15
gained	15
twice	15
soviet	15
enemy	15
transmitted	15
describes	15
define	15
implementation	15
reserved	15
packet	15
opposed	15
pub	15
nets	15
tim	15
eastern	15
listing	15
3b2	15
mo	15
spool	15
initial	15
chris	15
maintained	15
cities	15
angeles	15
swift	15
correctly	15
leading	15
outgoing	15
numbered	15
raised	15
visit	15
hall	15
alarms	15
signed	15
treasury	15
twisted	15
sufficient	15
relatively	15
delay	15
recorded	15
discover	15
pool	15
comment	15
summary	15
bureau	15
december	15
incredible	15
edited	15
nuclear	15
helpful	15
favor	15
thursday	15
assistant	15
probation	15
weather	15
rural	15
surprise	15
introduced	15
negative	15
vulnerable	15
fewer	15
cc	15
forever	15
exploited	15
novel	15
accused	15
outlaw	15
coast	15
bedroom	15
hits	15
speaker	15
locate	15
skill	15
ap	15
rod	15
founded	15
driving	15
dialed	15
fences	15
sensor	15
progress	15
holding	15
c.	15
logs	15
helped	15
dish	15
wearing	15
shirt	15
readily	15
convince	15
spare	15
click	15
participate	15
dragon	15
mar	15
bust	15
er	15
cassette	15
succeed	15
suicide	15
kiss	15
pioneer	15
angle	15
alcohol	15
seizures	15
colored	15
circuits	15
contacts	15
scc	15
grow	15
bars	15
guns	15
video	15
shaped	15
printer	15
citizen	15
dozens	15
wondering	15
revolution	15
attorneys	15
yipl	15
aimsx	15
vital	15
gravity	15
wing	15
saving	15
seed	15
developers	15
windows	15
carlton	15
2a	15
delaney	15
naked	15
variables	15
numb	15
rsh	15
linux	15
gender	15
ludist	15
xfer	15
ur	15
princess	15
vadic	15
reg	15
rts	15
speaks	14
moral	14
born	14
increasingly	14
neon	14
killing	14
experiences	14
exercise	14
stated	14
doubt	14
dump	14
sleep	14
downloads	14
map	14
nearly	14
eh	14
fund	14
plovernet	14
trashing	14
jokes	14
decision	14
learning	14
male	14
updated	14
technologies	14
icmp	14
responses	14
permanent	14
alternative	14
educational	14
assumed	14
recommend	14
review	14
decimal	14
represent	14
ignore	14
update	14
strictly	14
amazing	14
nyc	14
membership	14
fees	14
alternate	14
production	14
england	14
mike	14
transaction	14
draw	14
proof	14
countries	14
options	14
sunday	14
swiss	14
cooperate	14
relative	14
apparatus	14
solid	14
represents	14
ai	14
numerous	14
solution	14
carriers	14
interstate	14
unable	14
employed	14
involving	14
trained	14
mass	14
identifying	14
losses	14
remaining	14
tuesday	14
monopoly	14
impact	14
managers	14
explanation	14
execute	14
shuttle	14
publicized	14
scientists	14
tested	14
serves	14
rings	14
destroying	14
widespread	14
alert	14
august	14
suggested	14
espionage	14
ahead	14
micro	14
sorts	14
j.	14
expense	14
sp	14
nowadays	14
senior	14
fans	14
surfer	14
ce	14
greatly	14
offers	14
sucks	14
beautiful	14
can't	14
manhole	14
lccis	14
microwave	14
keypad	14
row	14
reliable	14
plants	14
doors	14
tm	14
martin	14
secretary	14
schools	14
wanna	14
cars	14
brag	14
bitch	14
grim	14
ugly	14
mom	14
missing	14
fixed	14
committee	14
push	14
fly	14
reflect	14
genuinely	14
beings	14
motives	14
implications	14
achieved	14
corrupt	14
scandal	14
matrix	14
punishment	14
reaction	14
magic	14
vanished	14
deeply	14
clean	14
ordered	14
imperial	14
practically	14
flawless	14
se	14
techno	14
boundaries	14
profile	14
sjg	14
chest	14
walked	14
hacked	14
weak	14
roles	14
parker	14
pins	14
warp	14
orgasm	14
beers	14
jewelry	14
jeweler	14
pp	14
array	14
shouted	14
0f	14
encyclopedia	14
wif	14
you're	14
stroked	14
marker	14
ar3	14
addr	14
breakpoint	14
perry	13
seek	13
solve	13
excuse	13
authorities	13
meat	13
pw	13
submit	13
excess	13
tough	13
sheer	13
replace	13
ratio	13
awful	13
effects	13
meetings	13
rr	13
affected	13
crashing	13
extended	13
ignorance	13
dust	13
turning	13
wind	13
plays	13
focus	13
bullshit	13
brain	13
newspapers	13
transfers	13
assign	13
rfcs	13
differences	13
closing	13
tree	13
laboratory	13
depend	13
addressed	13
strategy	13
adopted	13
circumstances	13
broadcast	13
situations	13
describing	13
dalton	13
academic	13
anon	13
xbbs	13
aka	13
passwd	13
carries	13
moon	13
rates	13
dave	13
derived	13
unlimited	13
frank	13
virginia	13
fifth	13
drawn	13
recommended	13
debug	13
killed	13
cents	13
echo	13
slip	13
glad	13
boc	13
dtmf	13
analog	13
fed	13
elements	13
selective	13
executive	13
xxxx	13
jerry	13
filed	13
motion	13
inform	13
morris	13
helping	13
rival	13
battle	13
ads	13
optic	13
denied	13
accurate	13
creates	13
mission	13
destroyed	13
don	13
insert	13
deliberately	13
rumors	13
nest	13
portable	13
bus	13
grade	13
lair	13
tips	13
inner	13
m.	13
announced	13
bay	13
failures	13
schematic	13
lit	13
gnd	13
wise	13
stuck	13
electrical	13
awesome	13
bandit	13
heroes	13
tuc	13
bucks	13
luther	13
tele	13
content	13
pop	13
custom	13
ccis	13
pizza	13
1a	13
compare	13
priority	13
locks	13
reasonably	13
odds	13
timing	13
beep	13
identical	13
indirect	13
int'l	13
actors	13
smile	13
covered	13
colors	13
hill	13
multics	13
sl	13
teaching	13
vendors	13
channels	13
aliases	13
dude	13
lady	13
rat	13
scope	13
lately	13
lock	13
draper	13
succeeded	13
son	13
tactics	13
insurance	13
timeout	13
artificial	13
sweet	13
williams	13
factor	13
integer	13
mod	13
milk	13
witness	13
seize	13
alexander	13
nuprometheus	13
arrests	13
decade	13
willingly	13
arms	13
dealer	13
sophistication	13
imagination	13
cellular	13
ship	13
quietly	13
thesis	13
ins	13
dragons	13
pounds	13
grip	13
monster	13
necked	13
organizational	13
chamber	13
container	13
clarity	13
girdle	13
secondary	13
pointer	13
other_sleep	13
colony	13
uto	13
ontinue	13
readjoystick	13
d_d	13
polly	13
0a	13
a2	13
cursor	13
contract	12
accomplish	12
flying	12
bye	12
cry	12
fails	12
leads	12
sick	12
taste	12
james	12
pictures	12
radical	12
michael	12
kitchen	12
quiet	12
titles	12
cares	12
luck	12
biggest	12
strangers	12
audio	12
soul	12
artists	12
interpreted	12
containing	12
entries	12
assumption	12
nearest	12
approaches	12
essentially	12
issued	12
universities	12
strings	12
phil	12
nixpub	12
wet	12
altos	12
supported	12
tom	12
restricted	12
pittsburgh	12
archives	12
setup	12
e.	12
rapid	12
max	12
coding	12
louis	12
paul	12
encoded	12
ticket	12
film	12
10,000	12
stock	12
duplicate	12
decnet	12
drunk	12
flow	12
income	12
coil	12
frequencies	12
screw	12
desired	12
alleged	12
tdr	12
sharing	12
complaints	12
wasted	12
remained	12
divided	12
reporting	12
recording	12
lawrence	12
hopefully	12
valley	12
transmit	12
assignment	12
superior	12
cheaper	12
damaged	12
peter	12
laid	12
manage	12
majority	12
struck	12
span	12
rogue	12
governmental	12
destroys	12
intruders	12
conventional	12
grasp	12
eggs	12
british	12
surveillance	12
confidential	12
digest	12
comparison	12
hooked	12
ear	12
dont	12
trek	12
missed	12
mini	12
hero	12
founder	12
worlds	12
losers	12
structured	12
mainly	12
newsweek	12
notorious	12
rough	12
glue	12
eaten	12
conjunction	12
equal	12
guards	12
stupidity	12
lighting	12
thin	12
leather	12
extreme	12
ho	12
resulting	12
belief	12
cpu	12
develop	12
maintaining	12
freely	12
afford	12
proud	12
posed	12
subscribers	12
sa	12
tion	12
panel	12
rai	12
raw	12
equipped	12
health	12
controversy	12
minds	12
busts	12
girlfriend	12
flyer	12
kicked	12
ah	12
loads	12
schemes	12
firms	12
remembered	12
replacement	12
commit	12
cock	12
dad	12
vehicle	12
lsd	12
documented	12
produces	12
rebel	12
fate	12
actively	12
elaborate	12
openly	12
tonight	12
contribute	12
ill	12
teenager	12
bizarre	12
thu	12
religion	12
dumb	12
obscene	12
searched	12
honor	12
mechanical	12
informants	12
pleased	12
circles	12
towers	12
consistent	12
bombs	12
sport	12
talented	12
parking	12
privately	12
boast	12
horror	12
absolute	12
enterprise	12
parent	12
booth	12
cave	12
targets	12
evelyn	12
patience	12
beneath	12
ms.	12
purdue	12
vision	12
episode	12
reactors	12
cmu	12
loader	12
doc	12
immortal	12
daemon	12
alpha	12
kan	12
0n	12
s0	12
a5	12
questionnaire	12
deviance	12
l1n3	12
a8	12
asl	12
ora	12
powers	11
ethics	11
identities	11
distant	11
civilization	11
taught	11
seeking	11
opening	11
paragraph	11
slipped	11
tomorrow	11
iv	11
contributed	11
listening	11
gift	11
carrying	11
fool	11
increased	11
edition	11
liked	11
netsys	11
origin	11
existed	11
capture	11
dual	11
lawyer	11
sky	11
spoken	11
crap	11
gentile	11
treat	11
128.6.4.7	11
specify	11
interactive	11
sees	11
column	11
consist	11
temporary	11
typically	11
performance	11
lets	11
furthermore	11
telnet	11
cooperative	11
nj	11
rotary	11
verification	11
donations	11
3.2	11
mi	11
1st	11
ideal	11
quarter	11
hayward	11
menu	11
timesharing	11
hunt	11
consultants	11
bsd	11
compiler	11
salt	11
validation	11
northern	11
privileges	11
xxx	11
denver	11
virgin	11
maryland	11
missouri	11
stands	11
possibilities	11
approximately	11
idle	11
originating	11
printouts	11
detectors	11
1.0	11
extension	11
transmitter	11
taps	11
wiring	11
layout	11
calculated	11
dropping	11
constitutional	11
placing	11
ignored	11
technicians	11
compuserve	11
datacrime	11
essential	11
sheriff	11
scheduled	11
detective	11
meantime	11
responded	11
believes	11
profits	11
rivals	11
crucial	11
featured	11
vice	11
ethical	11
viewed	11
friday	11
hobbyists	11
likes	11
diagram	11
mysterious	11
vandalism	11
bureaucratic	11
sounded	11
kinda	11
nynex	11
beach	11
french	11
intelligent	11
shipped	11
japan	11
anonymity	11
professor	11
usa	11
shack	11
spst	11
capacitor	11
assholes	11
won't	11
aren't	11
capital	11
patches	11
quest	11
hated	11
ancient	11
bs	11
raiders	11
insist	11
eliteness	11
int	11
tabas	11
encourage	11
feedback	11
meets	11
returns	11
pad	11
scanning	11
ending	11
refering	11
repeatedly	11
rocks	11
chances	11
clock	11
pointing	11
temporarily	11
walking	11
invisible	11
interrupt	11
effectively	11
consideration	11
intentionally	11
cal	11
mf	11
sec	11
completion	11
displays	11
construct	11
closest	11
questioning	11
examining	11
referring	11
psychological	11
chair	11
everyday	11
square	11
streets	11
frame	11
exceptions	11
semi	11
mountain	11
blocks	11
rubber	11
20.2.0	11
colorado	11
cs	11
shortly	11
died	11
desperate	11
restore	11
hobby	11
enthusiasts	11
shoes	11
jumps	11
rid	11
neck	11
smoke	11
trs	11
doesn't	11
webster	11
definitely	11
barrel	11
drops	11
attracted	11
loud	11
burn	11
heaven	11
kissed	11
sucked	11
proceed	11
gibson	11
someday	11
border	11
shoulder	11
masters	11
pq	11
decrypted	11
tack	11
increasing	11
acceptable	11
tens	11
recovery	11
attract	11
coverage	11
harmless	11
graham	11
jurisdiction	11
erik	11
interviews	11
decades	11
drew	11
entertainment	11
regional	11
seemingly	11
utter	11
subtle	11
abstract	11
drastically	11
coincidence	11
crashes	11
fired	11
anarchist	11
urged	11
loudly	11
milieu	11
hints	11
crimson	11
naive	11
proved	11
custody	11
pled	11
platform	11
machinery	11
galaxy	11
nose	11
wallet	11
legs	11
sister	11
ssim	11
relationship	11
worn	11
exclaimed	11
synthetic	11
acetylene	11
burma	11
plugh	11
nude	11
shalt	11
sauron	11
drunkfux	11
sally	11
rightside	11
stampede	11
readfail	11
ff59	11
c050	11
applesoft	11
bf	11
nibblizing	11
steel	10
possess	10
consent	10
wealth	10
forming	10
silence	10
dressed	10
suits	10
dig	10
mad	10
genius	10
frankly	10
fresh	10
adds	10
acting	10
movies	10
fer	10
upstairs	10
xxix	10
manifesto	10
claiming	10
integrated	10
resulted	10
investigating	10
la	10
league	10
tour	10
suggestions	10
ien	10
recall	10
carriage	10
fts.phrack.edu	10
flexible	10
mailed	10
silly	10
fortunately	10
implemented	10
packets	10
maximum	10
fields	10
indicating	10
conservative	10
fault	10
docs	10
administrative	10
institution	10
urge	10
bps	10
newsgroups	10
hd	10
lake	10
permitted	10
attacking	10
magnitude	10
tymnet	10
tracking	10
accessed	10
detroit	10
ne	10
carolina	10
iowa	10
wyoming	10
symbol	10
gathered	10
minimum	10
gte	10
aside	10
removing	10
suspected	10
op	10
isolated	10
signaling	10
variations	10
meaningless	10
uf	10
temperature	10
modification	10
signature	10
trivial	10
occurs	10
occasional	10
appreciate	10
combined	10
fraudulent	10
refused	10
investigate	10
forwarded	10
monitors	10
estimated	10
utilize	10
safely	10
wats	10
admit	10
campaign	10
kevin	10
plea	10
kammer	10
a.m.	10
malicious	10
arguments	10
competition	10
declared	10
offensive	10
launch	10
picking	10
operational	10
laboratories	10
displayed	10
den	10
observations	10
consultant	10
mischief	10
fame	10
accounting	10
cia	10
annoying	10
domestic	10
vietnam	10
logo	10
amiga	10
intrusions	10
marijuana	10
convicted	10
believed	10
fixes	10
generator	10
decent	10
ears	10
safehouse	10
pathetic	10
distributing	10
mainframes	10
punk	10
sudden	10
2nd	10
enabled	10
greek	10
ordinary	10
selected	10
executing	10
rooms	10
matches	10
attractive	10
inter	10
realm	10
tests	10
climbing	10
enable	10
animals	10
circular	10
losing	10
guarded	10
establishment	10
scorpion	10
plate	10
pressing	10
tty	10
steady	10
external	10
directories	10
.txt	10
difficulty	10
harm	10
corp.	10
advantages	10
treated	10
resist	10
feelings	10
pretend	10
cabinet	10
crossed	10
f3	10
disclaimer	10
honeywell	10
vendor	10
trail	10
handed	10
qualified	10
conversion	10
thrown	10
eric	10
posting	10
bunny	10
discussing	10
cute	10
spelling	10
iz	10
preserve	10
weapon	10
wozniak	10
demand	10
temple	10
cliff	10
modifying	10
watson	10
murder	10
clouds	10
panic	10
slave	10
secrecy	10
encounter	10
pgp	10
2.0	10
amateur	10
revealed	10
timothy	10
tradition	10
materials	10
politically	10
joined	10
dire	10
afternoon	10
rumor	10
willingness	10
intimate	10
nearby	10
proven	10
wealthy	10
ardent	10
entrepreneurs	10
potent	10
rats	10
hierarchy	10
miss	10
ease	10
rboc	10
4ess	10
mistaken	10
caps	10
gossip	10
thief	10
abused	10
falls	10
vigorously	10
figures	10
illicitly	10
serial	10
parallel	10
skin	10
h.	10
tight	10
player	10
complicated	10
veteran	10
henry	10
donn	10
rush	10
mix	10
dream	10
appraisal	10
adding	10
00xx	10
probe	10
pipes	10
cereal	10
smiled	10
crossbar	10
colorless	10
cutter	10
hardness	10
exhibit	10
rem	10
gosub	10
acm	10
pascal	10
quiche	10
insight	10
bird	10
fingerd	10
.rhosts	10
doit	10
invoked	10
axe	10
demonseed	10
cyberwaste	10
n0	10
randall	10
msgs	10
loners	10
5c	10
deed	10
typology	10
iaad	10
calligrapher	10
calamus	10
l0d	10
feh.org	10
joystick	10
writeln	10
inode	10
c000	10
8ff	10
bfff	10
3c	10
df	10
teleport	10
grows	9
transactions	9
concepts	9
dreams	9
responsibilities	9
wings	9
immune	9
mars	9
satisfied	9
satisfaction	9
stretch	9
mall	9
kick	9
realized	9
incredibly	9
um	9
countless	9
portions	9
spray	9
paint	9
menace	9
destined	9
downloaded	9
edit	9
megs	9
suspended	9
script	9
disconnected	9
www	9
com	9
editing	9
attributed	9
reporter	9
experiment	9
indicted	9
dealt	9
repair	9
cuts	9
gay	9
capabilities	9
stream	9
logins	9
ports	9
agreement	9
differentiate	9
opens	9
sender	9
sends	9
simplest	9
conventions	9
octets	9
provisions	9
nov	9
indicated	9
routed	9
generic	9
replies	9
analyze	9
filling	9
sequences	9
potentially	9
alias	9
connects	9
resolution	9
contacted	9
randy	9
relay	9
attctc	9
requested	9
networked	9
balance	9
searching	9
cycle	9
disclaimers	9
legend	9
et	9
cedar	9
rapids	9
connecticut	9
ohio	9
indiana	9
symbols	9
enclosed	9
involve	9
gee	9
switched	9
intercept	9
multinational	9
encountered	9
transmissions	9
intact	9
driven	9
captured	9
altering	9
entity	9
finish	9
capability	9
constant	9
characteristic	9
compromise	9
installation	9
n.	9
strike	9
concerns	9
violation	9
breakup	9
prepare	9
directed	9
reaches	9
signs	9
lifted	9
assist	9
authorized	9
ongoing	9
investigations	9
illegally	9
livermore	9
mitchell	9
treatment	9
doctor	9
assisted	9
contrast	9
misleading	9
chairman	9
telephony	9
exchanges	9
marketing	9
continuing	9
discretion	9
narrow	9
strikes	9
consumer	9
flashed	9
logical	9
orbit	9
worried	9
graduate	9
creation	9
displaying	9
designing	9
briefly	9
burning	9
supporting	9
ta	9
label	9
choices	9
cracks	9
employer	9
earthquake	9
sponsored	9
nasty	9
instant	9
we're	9
monitored	9
guild	9
racketeers	9
mega	9
lousy	9
megaterm	9
brazil	9
dinner	9
invalid	9
affect	9
loh	9
cf	9
acceptance	9
hangs	9
storing	9
rolled	9
seismic	9
sheet	9
hitting	9
interval	9
inches	9
interrupted	9
rising	9
mistakes	9
f.	9
bak	9
cg	9
rt	9
fd	9
inward	9
buffers	9
switchboard	9
respectively	9
brackets	9
pocket	9
weaknesses	9
objective	9
personality	9
jeff	9
orders	9
strength	9
modifications	9
advisor	9
bp	9
identified	9
cp	9
arm	9
gray	9
handy	9
rsts	9
logon	9
cybernetics	9
prototype	9
cell	9
smell	9
illness	9
krack	9
uncle	9
dood	9
boots	9
stable	9
infamous	9
healthy	9
buyer	9
jumped	9
garage	9
urine	9
ought	9
striking	9
bells	9
aggressive	9
bra	9
violent	9
stood	9
floating	9
sealed	9
bureaucracy	9
classic	9
accuracy	9
principle	9
soviets	9
spectrum	9
deserve	9
possessed	9
hungry	9
adults	9
plane	9
oo	9
nerve	9
assumptions	9
voices	9
sadly	9
movements	9
deliberate	9
1970s	9
boss	9
spring	9
europe	9
advance	9
atmosphere	9
laughter	9
dungeon	9
anal	9
etexts	9
readable	9
damages	9
downtown	9
bantam	9
activist	9
racketeering	9
1990s	9
remarkable	9
disaster	9
centralized	9
glory	9
interaction	9
intense	9
eighteen	9
outrageous	9
mastery	9
deprived	9
improve	9
demanded	9
dispatch	9
collar	9
capable	9
booting	9
escaped	9
managing	9
screaming	9
faced	9
cocaine	9
purportedly	9
ranks	9
tremendous	9
californian	9
knock	9
cult	9
strut	9
30,000	9
pseudonyms	9
pornographic	9
genesis	9
adopt	9
retail	9
bounds	9
proudly	9
visibly	9
shake	9
compile	9
headed	9
garden	9
messing	9
plead	9
registers	9
dope	9
pat	9
permanently	9
publishers	9
modest	9
roll	9
jeans	9
cardboard	9
emphasis	9
reads	9
terrible	9
sits	9
demonstrate	9
bathroom	9
theater	9
drove	9
ensure	9
gently	9
toaster	9
credits	9
spots	9
magnification	9
appraisals	9
africa	9
aircraft	9
chatham	9
landing	9
promptly	9
norm	9
coke	9
spake	9
referenced	9
lash	9
disappeared	9
putz	9
y0ur	9
3e	9
dragonfire	9
deviants	9
loq	9
1b	9
hh	9
tinet	9
noxit	9
curly	9
krakowicz	9
korner	9
lo	9
e7	9
b5	9
08fe	9
mindvox	9
liberty	8
engaged	8
relationships	8
bodies	8
hostile	8
selves	8
thoughts	8
drag	8
poles	8
engine	8
attacked	8
roof	8
roughly	8
surprised	8
accompanied	8
stole	8
paragraphs	8
grades	8
ghost	8
banner	8
senseless	8
pseudo	8
pd	8
arc	8
prints	8
song	8
phrase	8
closer	8
earn	8
threatening	8
historical	8
paths	8
emmanuel	8
chapter	8
intend	8
humor	8
telemail	8
laundry	8
questioned	8
ride	8
arrange	8
applying	8
qualities	8
tasks	8
mechanism	8
edt	8
msp	8
interact	8
translate	8
complexity	8
corresponding	8
institutions	8
notify	8
edu	8
reduce	8
routes	8
campus	8
implementations	8
differ	8
listens	8
informal	8
overview	8
pcs	8
philosophy	8
fidonet	8
billed	8
bucket	8
magpie	8
raider	8
alan	8
registered	8
pwd	8
uucppublic	8
cleveland	8
donation	8
3.1	8
mb	8
columbia	8
charm	8
ix	8
oddly	8
fl	8
languages	8
feeds	8
kermit	8
contributions	8
additions	8
hassle	8
banking	8
informational	8
montana	8
revenue	8
scripts	8
traces	8
concentrate	8
european	8
pack	8
100,000	8
supervisory	8
pulses	8
crude	8
sole	8
variation	8
measured	8
curious	8
scanner	8
thumb	8
percentage	8
measurement	8
representative	8
excessive	8
suggests	8
aids	8
departments	8
kyhl	8
operates	8
authorization	8
hurts	8
insult	8
genie	8
dicicco	8
rider	8
transportation	8
sentenced	8
suffered	8
workers	8
pulled	8
oldest	8
allowing	8
marketplace	8
survive	8
gross	8
assembled	8
permit	8
affecting	8
preliminary	8
powered	8
brothers	8
perception	8
exchanged	8
restored	8
german	8
pursue	8
egg	8
basement	8
advised	8
nightmare	8
pushed	8
masses	8
overseas	8
duplication	8
stores	8
scattered	8
entitled	8
republic	8
supreme	8
k.	8
winner	8
directions	8
hatred	8
perceived	8
mount	8
grab	8
minion	8
collage	8
facing	8
catsend	8
improved	8
population	8
telcom	8
punctuation	8
osuny	8
partners	8
pace	8
borg	8
didn't	8
saturday	8
toilet	8
defeating	8
ladies	8
dubious	8
nuisance	8
bound	8
coupled	8
loosely	8
looped	8
brick	8
cameras	8
flashlight	8
converted	8
surrounding	8
blame	8
gates	8
col	8
num	8
scrambling	8
motel	8
positions	8
supervisor	8
warn	8
columns	8
buttons	8
exec	8
breaks	8
remark	8
supplied	8
jacket	8
attitudes	8
coffee	8
knowledgeable	8
psychology	8
mental	8
upset	8
unsuspecting	8
lmos	8
premise	8
panels	8
tall	8
convert	8
bases	8
workstation	8
stanford	8
westlaw	8
diego	8
alliance	8
alter	8
forces	8
counterfeiting	8
foremost	8
un	8
statements	8
sherlock	8
canadian	8
megabytes	8
attended	8
welfare	8
equally	8
rendered	8
unprotected	8
stepped	8
raising	8
tactic	8
anxious	8
restart	8
presentation	8
chains	8
goods	8
suffer	8
sleeping	8
tear	8
prevents	8
consisting	8
fortress	8
oppress	8
debbie	8
screamed	8
winning	8
devil	8
suppress	8
policeman	8
images	8
algorithm	8
missiles	8
evolution	8
expand	8
reversed	8
license	8
weekend	8
credibility	8
reid	8
religious	8
knife	8
careers	8
dawn	8
conducted	8
pursued	8
trusted	8
literary	8
sting	8
boodlers	8
temptation	8
generate	8
cybernetic	8
males	8
miami	8
roundtable	8
unprecedented	8
hazard	8
lips	8
nineteenth	8
fascinated	8
sinister	8
stuffed	8
dialling	8
midst	8
cast	8
overwhelming	8
obsessive	8
rbocs	8
fortune	8
reliability	8
speculation	8
warnings	8
frowned	8
sternly	8
troubled	8
shapes	8
conflict	8
horse	8
warrants	8
hiding	8
yippies	8
lively	8
distinction	8
allies	8
tapping	8
estate	8
severe	8
carding	8
destruction	8
thorough	8
pays	8
skilled	8
composed	8
eager	8
grilled	8
fred	8
lod.	8
booty	8
scrap	8
amusing	8
explaining	8
judgement	8
difficulties	8
nuts	8
printing	8
searches	8
crooks	8
tower	8
firmly	8
huh	8
leg	8
greatest	8
zeroes	8
conclusions	8
hop	8
co2	8
chart	8
newest	8
feb	8
hue	8
penis	8
gemologists	8
chr	8
parc	8
navigation	8
dress	8
infecting	8
initialized	8
treasures	8
crate	8
luder	8
thy	8
genitals	8
itz	8
balloon	8
fawlty	8
shareware	8
hhh	8
grayarea	8
var	8
1f	8
y0u	8
okinawa	8
lpa0	8
kenobi	8
handler	8
krackist	8
eb	8
bb00	8
bc00	8
dey	8
a4	8
dex	8
accumulator	8
flesh	7
declare	7
arise	7
emerge	7
jefferson	7
china	7
ward	7
industries	7
noble	7
determination	7
planet	7
switzerland	7
quasi	7
catfur	7
christmas	7
thier	7
sleigh	7
threaten	7
flame	7
listened	7
tj	7
vote	7
octothorpe	7
chemistry	7
spaced	7
similarly	7
mentality	7
crunch	7
hopes	7
taped	7
comic	7
asleep	7
forum	7
lighter	7
newsletters	7
incidentally	7
disappear	7
amazed	7
driver	7
exploring	7
classroom	7
equations	7
weekly	7
minded	7
insane	7
lyrics	7
van	7
pink	7
imaginative	7
dull	7
backgrounds	7
judging	7
broadcasting	7
stops	7
inquiry	7
representation	7
individually	7
smtp	7
msp.phrack.edu	7
initiated	7
databases	7
expects	7
ranges	7
meanings	7
depends	7
settle	7
revised	7
topaz	7
sticky	7
accidentally	7
lgnp1	7
wa	7
min	7
ogin	7
nuucp	7
akcs	7
park	7
accepts	7
specializing	7
clone	7
partial	7
ken	7
corrections	7
listings	7
pac	7
deals	7
philadelphia	7
d.c.	7
lincoln	7
pennsylvania	7
mexico	7
co.	7
conviction	7
vaxen	7
solely	7
waited	7
slash	7
citibank	7
laughed	7
controlling	7
reconstruct	7
engineered	7
meaningful	7
degrees	7
isolate	7
impress	7
swept	7
limitations	7
interference	7
payment	7
dictator	7
tc	7
precious	7
representatives	7
complained	7
worthy	7
tolerated	7
polite	7
mbt	7
accordance	7
consumers	7
employ	7
tariff	7
robbed	7
designated	7
complain	7
stiff	7
summercon	7
suburban	7
promise	7
jammed	7
harassing	7
commodore	7
thick	7
principal	7
sleazy	7
budget	7
faxes	7
holds	7
agrees	7
dominated	7
regulated	7
prospect	7
pricing	7
